Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Apple Intelligence is still getting ready. Try again in a few minutes.
ar: لا يزال Apple Intelligence قيد التجهيز. حاول مرة أخرى بعد بضع دقائق.
da: Apple Intelligence er stadig ved at blive klar. Prøv igen om nogle minutter.
de: Apple Intelligence wird noch vorbereitet. Versuch es in ein paar Minuten noch einmal.
es: Apple Intelligence todavía se está preparando. Vuelve a intentarlo en unos minutos.
fr: Apple Intelligence se prépare encore. Réessayez dans quelques minutes.
hi: Apple Intelligence अभी तैयार हो रहा है। कुछ मिनट बाद फिर कोशिश करें।
id: Apple Intelligence masih bersiap. Coba lagi dalam beberapa menit.
it: Apple Intelligence si sta ancora preparando. Riprova tra qualche minuto.
ja: Apple Intelligenceを準備中です。数分後にもう一度お試しください。
ko: Apple Intelligence가 아직 준비 중이에요. 몇 분 후에 다시 시도하세요.
nb: Apple Intelligence gjøres fortsatt klart. Prøv igjen om noen minutter.
nl: Apple Intelligence wordt nog voorbereid. Probeer het over een paar minuten opnieuw.
pt_br: A Apple Intelligence ainda está se preparando. Tente de novo em alguns minutos.
sv: Apple Intelligence håller fortfarande på att göras klart. Försök igen om några minuter.
th: Apple Intelligence ยังเตรียมพร้อมอยู่ ลองอีกครั้งในอีกสักครู่
tr: Apple Intelligence hâlâ hazırlanıyor. Birkaç dakika sonra yeniden dene.
vi: Apple Intelligence vẫn đang chuẩn bị. Hãy thử lại sau vài phút.
zh_hans: Apple Intelligence 仍在准备中。请几分钟后再试。
zh_hant: Apple Intelligence 仍在準備中。請幾分鐘後再試。

source: Apple Intelligence isn't available right now.
ar: Apple Intelligence غير متاح الآن.
da: Apple Intelligence er ikke tilgængelig lige nu.
de: Apple Intelligence ist gerade nicht verfügbar.
es: Apple Intelligence no está disponible ahora.
fr: Apple Intelligence n’est pas disponible pour l’instant.
hi: Apple Intelligence अभी उपलब्ध नहीं है।
id: Apple Intelligence belum tersedia saat ini.
it: Apple Intelligence non è disponibile ora.
ja: 現在、Apple Intelligenceは利用できません。
ko: 지금은 Apple Intelligence를 쓸 수 없어요.
nb: Apple Intelligence er ikke tilgjengelig akkurat nå.
nl: Apple Intelligence is nu niet beschikbaar.
pt_br: O Apple Intelligence não está disponível agora.
sv: Apple Intelligence är inte tillgänglig just nu.
th: ตอนนี้ยังใช้ Apple Intelligence ไม่ได้
tr: Apple Intelligence şu an kullanılamıyor.
vi: Apple Intelligence hiện chưa dùng được.
zh_hans: Apple Intelligence 暂时不可用。
zh_hant: Apple Intelligence 暫時無法使用。

source: Apple Intelligence needs a short break. Try again in a few minutes.
ar: يحتاج Apple Intelligence إلى استراحة قصيرة. حاول مرة أخرى بعد بضع دقائق.
da: Apple Intelligence har brug for en kort pause. Prøv igen om nogle minutter.
de: Apple Intelligence braucht eine kurze Pause. Versuch es in ein paar Minuten noch einmal.
es: Apple Intelligence necesita un respiro. Inténtalo de nuevo en unos minutos.
fr: Apple Intelligence a besoin d’une courte pause. Réessayez dans quelques minutes.
hi: Apple Intelligence को थोड़ा विराम चाहिए। कुछ मिनट बाद फिर कोशिश करें।
id: Apple Intelligence perlu istirahat sebentar. Coba lagi dalam beberapa menit.
it: Apple Intelligence ha bisogno di una pausa. Riprova tra qualche minuto.
ja: Apple Intelligenceは少し休憩が必要です。数分後にもう一度お試しください。
ko: Apple Intelligence가 잠시 쉬어야 해요. 몇 분 뒤에 다시 시도해 보세요.
nb: Apple Intelligence trenger en kort pause. Prøv igjen om noen minutter.
nl: Apple Intelligence heeft even rust nodig. Probeer het over een paar minuten opnieuw.
pt_br: A Apple Intelligence precisa de uma pausa. Tente de novo em alguns minutos.
sv: Apple Intelligence behöver en kort paus. Försök igen om några minuter.
th: Apple Intelligence ต้องพักสักครู่ ลองอีกครั้งในอีกไม่กี่นาที
tr: Apple Intelligence’ın kısa bir ara vermesi gerekiyor. Birkaç dakika sonra tekrar dene.
vi: Apple Intelligence cần nghỉ một chút. Hãy thử lại sau vài phút.
zh_hans: Apple Intelligence 需要稍作休息。请几分钟后再试。
zh_hant: Apple Intelligence 需要稍作休息。請幾分鐘後再試。

source: Apple Intelligence, nothing else
ar: Apple Intelligence فقط
da: Apple Intelligence, intet andet
de: Apple Intelligence, sonst nichts
es: Apple Intelligence y nada más
fr: Apple Intelligence, rien d’autre
hi: सिर्फ़ Apple Intelligence
id: Hanya Apple Intelligence
it: Apple Intelligence, nient’altro
ja: Apple Intelligenceのみ
ko: Apple Intelligence만 사용
nb: Apple Intelligence, ingenting annet
nl: Apple Intelligence, niets anders
pt_br: Apple Intelligence e nada mais
sv: Apple Intelligence, inget annat
th: Apple Intelligence เท่านั้น
tr: Yalnızca Apple Intelligence
vi: Chỉ Apple Intelligence
zh_hans: 只用 Apple Intelligence
zh_hant: 只用 Apple Intelligence，別無其他

source: Applies to
ar: يُطبَّق على
da: Gælder for
de: Gilt für
es: Se aplica a
fr: S’applique à
hi: किस पर लागू
id: Berlaku untuk
it: Si applica a
ja: 適用先
ko: 적용 대상
nb: Gjelder for
nl: Geldt voor
pt_br: Aplicar a
sv: Gäller för
th: ใช้กับ
tr: Uygulandığı yer
vi: Áp dụng cho
zh_hans: 应用于
zh_hant: 套用於

source: Applies to all %lld lines
ar: ينطبق على الأسطر الـ%lld كلها
da: Gælder for alle %lld linjer
de: Gilt für alle %lld Zeilen
es: Se aplica a las %lld líneas
fr: S’applique aux %lld lignes
hi: सभी %lld लाइनों पर लागू
id: Berlaku untuk semua %lld baris
it: Vale per tutte le %lld righe
ja: %lld行すべてに適用
ko: %lld줄 모두에 적용
nb: Gjelder for alle %lld linjer
nl: Geldt voor alle %lld regels
pt_br: Vale para as %lld linhas
sv: Gäller för alla %lld rader
th: ใช้กับทั้ง %lld บรรทัด
tr: %lld satırın hepsine uygulanır
vi: Áp dụng cho cả %lld dòng
zh_hans: 应用于全部 %lld 行
zh_hant: 套用於全部 %lld 行

source: Apply
ar: تطبيق
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
hi: लागू करें
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nb: Bruk
nl: Toepassen
pt_br: Aplicar
sv: Använd
th: ใช้
tr: Uygula
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Apply my cover style
ar: تطبيق نمط غلافي
da: Anvend min coverstil
de: Meinen Cover-Stil anwenden
es: Aplicar mi estilo de portada
fr: Appliquer mon style de couverture
hi: मेरा कवर स्टाइल लगाएँ
id: Terapkan gaya sampulku
it: Applica il mio stile di copertina
ja: マイカバースタイルを適用
ko: 내 커버 스타일 적용
nb: Bruk omslagsstilen min
nl: Mijn covers-stijl toepassen
pt_br: Aplicar meu estilo de capa
sv: Använd min omslagsstil
th: ใช้สไตล์หน้าปกของฉัน
tr: Kapak stilimi uygula
vi: Áp dụng kiểu ảnh bìa của tôi
zh_hans: 应用我的封面风格
zh_hant: 套用我的封面風格

source: Apply to
ar: تطبيق على
da: Anvend på
de: Anwenden auf
es: Aplicar a
fr: Appliquer à
hi: इन पर लागू करें
id: Terapkan ke
it: Applica a
ja: 適用先
ko: 적용 대상
nb: Bruk på
nl: Toepassen op
pt_br: Aplicar a
sv: Använd på
th: ใช้กับ
tr: Uygula
vi: Áp dụng cho
zh_hans: 应用于
zh_hant: 套用到

source: Apps that replaced my notebook
ar: تطبيقات حلّت محل دفتري
da: Apps, der erstattede min notesbog
de: Apps, die mein Notizbuch ersetzt haben
es: Apps que sustituyeron a mi libreta
fr: Les apps qui ont remplacé mon carnet
hi: वे ऐप जिन्होंने मेरी नोटबुक की जगह ले ली
id: App yang menggantikan buku catatanku
it: Le app che hanno sostituito il mio quaderno
ja: ノートの代わりになったアプリ
ko: 노트를 대신하게 된 앱들
nb: Apper som erstattet notatboka mi
nl: Apps die mijn notitieboekje hebben vervangen
pt_br: Apps que substituíram meu caderno
sv: Appar som ersatte mitt anteckningsblock
th: แอปที่มาแทนสมุดโน้ตของฉัน
tr: Defterimin yerini alan uygulamalar
vi: Những ứng dụng thay thế cuốn sổ của mình
zh_hans: 取代了我笔记本的 App
zh_hant: 取代我筆記本的 App

source: Arrow
ar: سهم
da: Pil
de: Pfeil
es: Flecha
fr: Flèche
hi: तीर
id: Panah
it: Freccia
ja: 矢印
ko: 화살표
nb: Pil
nl: Pijl
pt_br: Seta
sv: Pil
th: ลูกศร
tr: Ok
vi: Mũi tên
zh_hans: 箭头
zh_hant: 箭頭

source: Ask me everything again
ar: اسألني عن كل شيء مجدداً
da: Spørg mig om alt igen
de: Alles noch einmal fragen
es: Pregúntame todo otra vez
fr: Me reposer toutes les questions
hi: मुझसे सब कुछ फिर से पूछें
id: Tanya aku semuanya lagi
it: Chiedimi tutto di nuovo
ja: もう一度すべて質問する
ko: 모든 질문을 다시 받기
nb: Spør meg om alt igjen
nl: Vraag me alles opnieuw
pt_br: Pergunte tudo de novo
sv: Fråga mig om allt igen
th: ถามฉันทุกอย่างอีกครั้ง
tr: Bana her şeyi yeniden sor
vi: Hỏi lại tôi mọi thứ
zh_hans: 重新问我所有问题
zh_hant: 重新問我所有問題

source: Asks for confirmation. This can't be undone.
ar: يطلب التأكيد. لا يمكن التراجع عن هذا.
da: Beder om bekræftelse. Kan ikke fortrydes.
de: Fragt vorher nach. Das lässt sich nicht rückgängig machen.
es: Pide confirmación. No se puede deshacer.
fr: Demande confirmation. Action irréversible.
hi: पहले पुष्टि माँगता है। इसे वापस नहीं किया जा सकता।
id: Meminta konfirmasi. Tidak bisa dibatalkan.
it: Chiede conferma. Non si può annullare.
ja: 確認が表示されます。元に戻せません。
ko: 확인을 먼저 물어봐요. 되돌릴 수 없어요.
nb: Ber om bekreftelse. Kan ikke angres.
nl: Vraagt eerst om bevestiging. Dit kan niet ongedaan worden gemaakt.
pt_br: Pede confirmação. Não dá para desfazer.
sv: Ber om bekräftelse. Det går inte att ångra.
th: จะขอการยืนยันก่อน ย้อนกลับไม่ได้
tr: Önce onay ister. Geri alınamaz.
vi: Sẽ hỏi xác nhận. Không thể hoàn tác.
zh_hans: 会先请你确认。此操作无法撤销。
zh_hant: 會先請你確認。此操作無法復原。

source: Asks if the video is ready to post
ar: يسأل إن كان الفيديو جاهزًا للنشر
da: Spørger, om videoen er klar til at blive postet
de: Fragt, ob das Video bereit zum Posten ist
es: Pregunta si el vídeo está listo para publicar
fr: Demande si la vidéo est prête à publier
hi: पूछता है कि वीडियो पोस्ट के लिए तैयार है या नहीं
id: Menanyakan apakah video siap diposting
it: Chiede se il video è pronto da pubblicare
ja: 投稿の準備ができたかを確認します
ko: 게시할 준비가 됐는지 물어봐요
nb: Spør om videoen er klar til å postes
nl: Vraagt of de video klaar is om te posten
pt_br: Pergunta se o vídeo está pronto para postar
sv: Frågar om videon är redo att postas
th: ถามว่าวิดีโอพร้อมโพสต์หรือยัง
tr: Videonun paylaşıma hazır olup olmadığını sorar
vi: Hỏi xem video đã sẵn sàng đăng chưa
zh_hans: 询问视频是否可以发布
zh_hant: 詢問影片是否可以發佈

source: Audience
ar: الجمهور
da: Publikum
de: Zielgruppe
es: Audiencia
hi: दर्शक
id: Audiens
it: Pubblico
ja: 視聴者
ko: 시청자
nb: Publikum
nl: Publiek
pt_br: Público
sv: Publik
th: ผู้ชม
tr: İzleyici
vi: Khán giả
zh_hans: 受众
zh_hant: 觀眾

source: Audio
ar: الصوت
da: Lyd
hi: ऑडियो
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
sv: Ljud
th: เสียง
tr: Ses
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Audio Input
ar: إدخال الصوت
da: Lydindgang
de: Audioeingang
es: Entrada de audio
fr: Entrée audio
hi: ऑडियो इनपुट
id: Input Audio
it: Ingresso audio
ja: オーディオ入力
ko: 오디오 입력
nb: Lydinngang
nl: Audio-ingang
pt_br: Entrada de áudio
sv: Ljudingång
th: อินพุตเสียง
tr: Ses Girişi
vi: Đầu vào âm thanh
zh_hans: 音频输入
zh_hant: 音訊輸入

source: Aurora and First Light unlock with milestones
ar: يتم فتح Aurora وFirst Light عند بلوغ المعالم
da: Aurora og First Light låses op med milepæle
de: Aurora und First Light schaltest du mit Meilensteinen frei
es: Aurora y First Light se desbloquean con hitos
fr: Aurora et First Light se débloquent avec des jalons
hi: Aurora और First Light मील के पत्थर पूरे करने पर खुलते हैं
id: Aurora dan First Light terbuka dengan pencapaian
it: Aurora e First Light si sbloccano con i traguardi
ja: AuroraとFirst Lightはマイルストーンで解放されます
ko: Aurora와 First Light는 마일스톤을 달성하면 열려요
nb: Aurora og First Light låses opp med milepæler
nl: Aurora en First Light ontgrendel je met mijlpalen
pt_br: Aurora e First Light são liberados com marcos
sv: Aurora och First Light låses upp med milstolpar
th: Aurora และ First Light ปลดล็อกเมื่อถึงหมุดหมาย
tr: Aurora ve First Light kilometre taşlarıyla açılır
vi: Aurora và First Light mở khóa khi đạt cột mốc
zh_hans: Aurora 和 First Light 在达成里程碑后解锁
zh_hant: Aurora 和 First Light 在達成里程碑後解鎖

source: Auto
ar: تلقائي
hi: ऑटो
id: Otomatis
ja: 自動
ko: 자동
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: AUTO
ar: تلقائي
hi: ऑटो
id: OTOMATIS
ja: 自動
ko: 자동
th: อัตโนมัติ
tr: OTOMATİK
vi: TỰ ĐỘNG
zh_hans: 自动
zh_hant: 自動

source: Auto adjust
ar: ضبط تلقائي
da: Autojustér
de: Auto-Anpassung
es: Ajuste automático
fr: Réglage auto
hi: ऑटो एडजस्ट
id: Sesuaikan otomatis
it: Regolazione auto
ja: 自動調整
ko: 자동 조정
nb: Autojuster
nl: Automatisch aanpassen
pt_br: Ajuste automático
sv: Autojustera
th: ปรับอัตโนมัติ
tr: Otomatik ayarla
vi: Tự động chỉnh
zh_hans: 自动调整
zh_hant: 自動調整

source: Auto applied · Adjust below
ar: طُبّق تلقائي · عدّل بالأسفل
da: Auto anvendt · Justér nedenfor
de: Auto angewendet · Unten anpassen
es: Auto aplicado · Ajusta abajo
fr: Auto appliqué · Ajustez ci-dessous
hi: ऑटो लागू · नीचे बदलें
id: Otomatis diterapkan · Atur di bawah
it: Auto applicato · Regola sotto
ja: 自動補正を適用 · 下で調整できます
ko: 자동 적용됨 · 아래에서 조정
nb: Auto brukt · Juster nedenfor
nl: Auto toegepast · Pas hieronder aan
pt_br: Auto aplicado · Ajuste abaixo
sv: Auto tillämpad · Justera nedan
th: ใช้อัตโนมัติแล้ว · ปรับด้านล่าง
tr: Otomatik uygulandı · Aşağıdan ayarla
vi: Đã áp dụng Tự động · Chỉnh bên dưới
zh_hans: 已自动校正 · 可在下方调整
zh_hant: 已自動校正 · 可在下方調整

source: Auto captions
ar: ترجمة نصية تلقائية
da: Automatiske undertekster
de: Automatische Untertitel
es: Subtítulos automáticos
fr: Sous-titres auto
hi: ऑटो कैप्शन
id: Teks otomatis
it: Sottotitoli automatici
ja: 自動字幕
ko: 자동 자막
nb: Automatiske undertekster
nl: Automatische ondertitels
pt_br: Legendas automáticas
sv: Automatiska undertexter
th: คำบรรยายอัตโนมัติ
tr: Otomatik altyazı
vi: Phụ đề tự động
zh_hans: 自动字幕
zh_hant: 自動字幕

source: AUTO CAPTIONS
ar: ترجمة تلقائية
da: AUTOMATISKE UNDERTEKSTER
de: AUTO-UNTERTITEL
es: SUBTÍTULOS AUTO
fr: SOUS-TITRES AUTO
hi: ऑटो कैप्शन
id: TEKS OTOMATIS
it: SOTTOTITOLI AUTO
ja: 自動字幕
ko: 자동 자막
nb: AUTOMATISKE UNDERTEKSTER
nl: AUTOMATISCHE ONDERTITELS
pt_br: LEGENDAS AUTO
sv: AUTOMATISKA UNDERTEXTER
th: คำบรรยายอัตโนมัติ
tr: OTOMATİK ALTYAZI
vi: PHỤ ĐỀ TỰ ĐỘNG
zh_hans: 自动字幕
zh_hant: 自動字幕

source: Auto fixes light and color · Your edits stay on top
ar: يصحّح تلقائي الضوء واللون · تعديلاتك تبقى فوقه
da: Auto retter lys og farve · Dine ændringer ligger ovenpå
de: Auto korrigiert Licht und Farbe · Deine Änderungen bleiben obenauf
es: Auto corrige luz y color · Tus ajustes van encima
fr: Auto corrige lumière et couleur · Vos réglages restent par-dessus
hi: ऑटो रोशनी और रंग सुधारता है · आपके बदलाव ऊपर रहते हैं
id: Otomatis memperbaiki cahaya dan warna · Pengaturanmu tetap di atas
it: Auto corregge luce e colore · Le tue modifiche restano sopra
ja: 自動で明るさと色を補正 · 手動調整が優先されます
ko: 자동으로 빛과 색을 보정 · 직접 조정한 값이 우선해요
nb: Auto retter lys og farge · Dine justeringer ligger oppå
nl: Auto corrigeert licht en kleur · Jouw aanpassingen blijven erboven
pt_br: Auto corrige luz e cor · Seus ajustes ficam por cima
sv: Auto rättar ljus och färg · Dina justeringar ligger överst
th: อัตโนมัติปรับแสงและสี · ค่าที่คุณปรับยังมาก่อน
tr: Otomatik ışık ve rengi düzeltir · Kendi ayarların üstte kalır
vi: Tự động chỉnh sáng và màu · Chỉnh tay vẫn ưu tiên
zh_hans: 自动校正光线和色彩 · 你的调整优先
zh_hant: 自動校正光線與色彩 · 你的調整優先

source: Auto-detect
ar: اكتشاف تلقائي
da: Registrér automatisk
de: Automatisch erkennen
es: Detectar automáticamente
fr: Détection automatique
hi: ऑटो-डिटेक्ट
id: Deteksi otomatis
it: Rilevamento automatico
ja: 自動検出
ko: 자동 감지
nb: Oppdag automatisk
nl: Automatisch detecteren
pt_br: Detectar automaticamente
sv: Identifiera automatiskt
th: ตรวจหาอัตโนมัติ
tr: Otomatik algıla
vi: Tự nhận diện
zh_hans: 自动检测
zh_hant: 自動偵測

source: Automatic
ar: تلقائي
da: Automatisk
de: Automatisch
es: Automático
fr: Automatique
hi: ऑटोमैटिक
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pt_br: Automático
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Avoid
ar: تجنّب
da: Undgå
de: Vermeiden
es: Evitar
fr: Éviter
hi: बचें
id: Hindari
it: Evita
ja: 避ける
ko: 피하기
nb: Unngå
nl: Vermijden
pt_br: Evitar
sv: Undvik
th: เลี่ยง
tr: Kaçın
vi: Tránh
zh_hans: 避开
zh_hant: 避開

source: Back
ar: الخلفية
da: Tilbage
de: Rückseite
es: Trasera
fr: Arrière
hi: पीछे वाला
id: Belakang
it: Posteriore
ja: 背面
ko: 후면
nb: Tilbake
nl: Terug
pt_br: Traseira
sv: Tillbaka
th: หลัง
tr: Arka
vi: Sau
zh_hans: 后置
zh_hant: 返回

source: Back · Telephoto
ar: الخلفية · تيليفوتو
da: Bag · Tele
de: Rückseite · Tele
es: Trasera · Teleobjetivo
fr: Arrière · Téléobjectif
hi: पीछे वाला · टेलीफ़ोटो
id: Belakang · Telefoto
it: Posteriore · Teleobiettivo
ja: 背面 · 望遠
ko: 후면 · 망원
nb: Bak · Tele
nl: Achter · Tele
pt_br: Traseira · Teleobjetiva
sv: Bak · Tele
th: หลัง · เทเลโฟโต้
tr: Arka · Telefoto
vi: Sau · Tele
zh_hans: 后置 · 长焦
zh_hant: 後置 · 長焦

source: Back · Ultra Wide
ar: الخلفية · واسعة جدًا
da: Bag · Ultravidvinkel
de: Rückseite · Ultraweitwinkel
es: Trasera · Ultra gran angular
fr: Arrière · Ultra grand-angle
hi: पीछे वाला · अल्ट्रा वाइड
id: Belakang · Ultra Lebar
it: Posteriore · Ultra grandangolo
ja: 背面 · 超広角
ko: 후면 · 초광각
nb: Bak · Ultravidvinkel
nl: Achter · Ultragroothoek
pt_br: Traseira · Ultra-angular
sv: Bak · Ultravidvinkel
th: หลัง · อัลตร้าไวด์
tr: Arka · Ultra Geniş
vi: Sau · Góc siêu rộng
zh_hans: 后置 · 超广角
zh_hant: 後置 · 超廣角

source: Back · Wide
ar: الخلفية · واسعة
da: Bag · Vidvinkel
de: Rückseite · Weitwinkel
es: Trasera · Gran angular
fr: Arrière · Grand-angle
hi: पीछे वाला · वाइड
id: Belakang · Lebar
it: Posteriore · Grandangolo
ja: 背面 · 広角
ko: 후면 · 광각
nb: Bak · Vidvinkel
nl: Achter · Groothoek
pt_br: Traseira · Grande-angular
sv: Bak · Vidvinkel
th: หลัง · ไวด์
tr: Arka · Geniş
vi: Sau · Góc rộng
zh_hans: 后置 · 广角
zh_hant: 後置 · 廣角

source: Back three lines
ar: رجوع ثلاثة أسطر
da: Tre linjer tilbage
de: Drei Zeilen zurück
es: Retroceder tres líneas
fr: Reculer de trois lignes
hi: तीन लाइन पीछे
id: Mundur tiga baris
it: Indietro di tre righe
ja: 3行戻る
ko: 세 줄 뒤로
nb: Tre linjer tilbake
nl: Drie regels terug
pt_br: Voltar três linhas
sv: Tre rader bakåt
th: ถอยสามบรรทัด
tr: Üç satır geri
vi: Lùi ba dòng
zh_hans: 后退三行
zh_hant: 後退三行

source: Back to all tools
ar: العودة إلى كل الأدوات
da: Tilbage til alle værktøjer
de: Zurück zu allen Werkzeugen
es: Volver a todas las herramientas
fr: Retour à tous les outils
hi: सभी टूल पर वापस जाएँ
id: Kembali ke semua alat
it: Torna a tutti gli strumenti
ja: すべてのツールに戻る
ko: 모든 도구로 돌아가기
nb: Tilbake til alle verktøy
nl: Terug naar alle tools
pt_br: Voltar a todas as ferramentas
sv: Tillbaka till alla verktyg
th: กลับไปที่เครื่องมือทั้งหมด
tr: Tüm araçlara dön
vi: Quay lại mọi công cụ
zh_hans: 返回全部工具
zh_hant: 返回所有工具

source: Back to Cue's defaults
ar: عادت إلى إعدادات Cue الافتراضية
da: Tilbage til Cues standard
de: Zurück auf Cue-Standard
es: Valores de Cue restaurados
fr: Retour aux valeurs de Cue
hi: Cue की डिफ़ॉल्ट सेटिंग पर लौटे
id: Kembali ke bawaan Cue
it: Tornato ai valori di Cue
ja: Cueの初期設定に戻しました
ko: Cue 기본값으로 복원됨
nb: Tilbake til Cue-standard
nl: Terug naar Cue-standaard
pt_br: De volta ao padrão do Cue
sv: Tillbaka till Cues standard
th: กลับเป็นค่าเริ่มต้นของ Cue
tr: Cue varsayılanlarına dönüldü
vi: Đã về mặc định của Cue
zh_hans: 已恢复 Cue 默认设置
zh_hant: 已恢復 Cue 預設值

source: Back to my setup
ar: العودة إلى إعدادي
da: Tilbage til min indstilling
de: Zurück zu meinem Setup
es: Volver a mi configuración
fr: Revenir à mes réglages
hi: मेरे सेटअप पर वापस जाएँ
id: Kembali ke setelanku
it: Torna alla mia configurazione
ja: いつもの設定に戻す
ko: 내 설정으로 돌아가기
nb: Tilbake til mitt oppsett
nl: Terug naar mijn instelling
pt_br: Voltar ao meu setup
sv: Tillbaka till min inställning
th: กลับไปใช้การตั้งค่าของฉัน
tr: Ayarlarıma dön
vi: Về thiết lập của tôi
zh_hans: 恢复我的设置
zh_hant: 回到我的設定

source: Back to recommended
ar: العودة إلى الموصى به
da: Tilbage til anbefalet
de: Zurück zur Empfehlung
es: De vuelta a lo recomendado
fr: Retour au recommandé
hi: सुझाव पर वापस
id: Kembali ke yang disarankan
it: Tornato al consigliato
ja: おすすめに戻しました
ko: 추천 설정으로 돌아갔어요
nb: Tilbake til anbefalt
nl: Terug naar aanbevolen
pt_br: Voltou ao recomendado
sv: Tillbaka till rekommenderat
th: กลับไปที่ค่าแนะนำแล้ว
tr: Önerilene dönüldü
vi: Đã về mặc định khuyên dùng
zh_hans: 已恢复推荐设置
zh_hant: 已恢復推薦設定

source: Back to recommended layout
ar: العودة إلى التخطيط المُوصى به
da: Tilbage til anbefalet layout
de: Zurück zum empfohlenen Layout
es: Volver al diseño recomendado
fr: Revenir à la disposition recommandée
hi: सुझाए गए लेआउट पर वापस जाएँ
id: Kembali ke tata letak yang disarankan
it: Torna al layout consigliato
ja: おすすめのレイアウトに戻す
ko: 추천 레이아웃으로 돌아가기
nb: Tilbake til anbefalt oppsett
nl: Terug naar de aanbevolen indeling
pt_br: Voltar ao layout recomendado
sv: Tillbaka till rekommenderad layout
th: กลับไปใช้เลย์เอาต์ที่แนะนำ
tr: Önerilen yerleşime dön
vi: Về bố cục đề xuất
zh_hans: 恢复推荐布局
zh_hant: 回到建議的版面

source: Back to the top
ar: العودة إلى البداية
da: Tilbage til toppen
de: Zurück zum Anfang
es: Volver al inicio
fr: Revenir au début
hi: शुरुआत पर जाएँ
id: Kembali ke awal
it: Torna all’inizio
ja: 最初に戻る
ko: 처음으로 돌아가기
nb: Tilbake til toppen
nl: Terug naar boven
pt_br: Voltar ao início
sv: Tillbaka till toppen
th: กลับไปด้านบน
tr: Başa dön
vi: Về đầu
zh_hans: 回到开头
zh_hant: 回到最上方

source: Back to your setup
ar: العودة إلى إعدادك
da: Tilbage til din indstilling
de: Zurück zu deinem Setup
es: Volver a tu configuración
fr: Revenir à vos réglages
hi: अपने सेटअप पर वापस जाएँ
id: Kembali ke setelanmu
it: Torna alla tua configurazione
ja: いつもの設定に戻す
ko: 내 설정으로 돌아가기
nb: Tilbake til ditt oppsett
nl: Terug naar jouw instelling
pt_br: Voltar ao seu setup
sv: Tillbaka till din inställning
th: กลับไปใช้การตั้งค่าของคุณ
tr: Ayarlarına dön
vi: Về thiết lập của bạn
zh_hans: 恢复你的设置
zh_hant: 回到你的設定

source: Background
ar: الخلفية
da: Baggrund
de: Hintergrund
es: Fondo
fr: Arrière-plan
hi: बैकग्राउंड
id: Latar
it: Sfondo
ja: 背景
ko: 배경
nb: Bakgrunn
nl: Achtergrond
pt_br: Fundo
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Background color
ar: لون الخلفية
da: Baggrundsfarve
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d’arrière-plan
hi: बैकग्राउंड का रंग
id: Warna latar
it: Colore di sfondo
ja: 背景色
ko: 배경색
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pt_br: Cor do fundo
sv: Bakgrundsfärg
th: สีพื้นหลัง
tr: Arka plan rengi
vi: Màu nền
zh_hans: 背景颜色
zh_hant: 背景顏色

source: Background opacity
ar: شفافية الخلفية
da: Baggrundens uigennemsigtighed
de: Deckkraft des Hintergrunds
es: Opacidad del fondo
fr: Opacité de l’arrière-plan
hi: बैकग्राउंड की अपारदर्शिता
id: Opasitas latar
it: Opacità dello sfondo
ja: 背景の不透明度
ko: 배경 불투명도
nb: Bakgrunnens ugjennomsiktighet
nl: Dekking achtergrond
pt_br: Opacidade do fundo
sv: Bakgrundens opacitet
th: ความทึบของพื้นหลัง
tr: Arka plan opaklığı
vi: Độ mờ đục của nền
zh_hans: 背景不透明度
zh_hant: 背景不透明度

source: Badge
ar: شارة
es: Insignia
hi: बैज
id: Lencana
ja: バッジ
ko: 배지
nb: Merke
pt_br: Selo
sv: Märke
th: ป้าย
tr: Rozet
vi: Huy hiệu
zh_hans: 徽章
zh_hant: 徽章

source: Balanced
ar: متوازن
da: Afbalanceret
de: Ausgewogen
es: Equilibrada
fr: Équilibrée
hi: संतुलित
id: Seimbang
it: Equilibrata
ja: ほどよい
ko: 균형 있게
nb: Balansert
nl: Gebalanceerd
pt_br: Equilibrada
sv: Balanserad
th: สมดุล
tr: Dengeli
vi: Cân bằng
zh_hans: 适中
zh_hant: 適中

source: Batch-filming a week of content
ar: تصوير محتوى أسبوع كامل دفعة واحدة
da: Filme en uges indhold på én gang
de: Eine Woche Content am Stück drehen
es: Grabando una semana de contenido de una vez
fr: Tourner une semaine de contenu d’un coup
hi: एक बार में पूरे हफ़्ते का कंटेंट शूट करना
id: Syuting konten seminggu sekaligus
it: Girare una settimana di contenuti in una volta
ja: 1週間分のコンテンツをまとめ撮り
ko: 일주일 치 콘텐츠 몰아서 찍기
nb: Filme en ukes innhold på én gang
nl: Een week aan content in één keer filmen
pt_br: Gravando uma semana de conteúdo de uma vez
sv: Filma en veckas innehåll på en gång
th: ถ่ายคอนเทนต์ทั้งสัปดาห์ในครั้งเดียว
tr: Bir haftalık içeriği tek seferde çekmek
vi: Quay một lần cho nội dung cả tuần
zh_hans: 一次拍完一周的内容
zh_hant: 一次拍完一週的內容
